[
  {
    "projectId": "200-23596",
    "monitoringActivities": [
      {
        "mainActivityId": "task-1",
        "mainActivityTitle": "اختيار وتدريب المثقفات المجتمعيات والمنسقين الميدانيين.",
        "monitoredSubActivities": [
          "توزيع وتعليق الإعلان في جميع قرى ومناطق المديريات المستهدفة",
          "اجراء المقابلة الشخصية للمتقدمات والمؤهلات",
          "استلام وفرز ملفات المتقدمات",
          "تدريب للمثقفات المجتمعيات"
        ],
        "personResponsible": "Female consultants",
        "monitoringTools": "Checklist\nSurveys",
        "monitoringFrequency": "Once after completing each activity",
        "purposeAndScope": "هداف املحددة مل ر اقبة أنشطةاختياروتدريب املثقفات املجتمعيات \r\n▪ التأكد من االعالن عن فرص العمل قد وز /علق في جميعاألماكن واملنشات العامة)املدارس، الجوامع، ...\r\nالخ( ب ميع القر واملناطق املستهدفة\r\n▪ التأكد من أن املجتمع املستهدف على علم بالعالن واشتراطات التقدم ومواعيد وأماكن تقديم امللفات \r\n▪ التأكد من أن عملية استالم وفرزامللفات تمتفي املكان واملوعد الزمني املحددين \r\n▪ التأكد من أن عمليةفرزامللفاتواالختيارتمتوفق الشروطواملعاييراملعلن عنها\r\n▪ التأكد من أن املقابال ت اليخصية للمتقدمات نفذت في املكان واملوعد الزمني املحددين \r\n▪ التأكد من أن املقابال ت اليخصية نفذت من قبل لجنةمكونةمن ثالثةأعااءيمثلون )الصندوق االجتماعي\r\nللتنمية،مكاتبالصحة، املجالساملحلية(ووفقا لقواعد العمل املنصوصعليها في ادلة عمل البرنامج\r\n▪ التأكد من تنفيذ التدريبللمثقفاتاملجتمعياتو فق البرنامج الزمني املخطط للتدريب\r\n▪ التأكد من تنفيذ التدريبحسباألدلةواملحتو التدريلي املعتمد من قبل وزارةالصحةالعامةوالسكان\r\n▪ التأكد مما إذاكانتاألماكن املختارةمناسبةلعمليةالتدريب)سهولةالوصول ، التهوية، النارة، .... الخ(\r\n▪ التأكد من توفر كافةمستلزماتالتدريبواملوادالعلميةو في الوقت املحدد"
      },
      {
        "mainActivityId": "task-2",
        "mainActivityTitle": "المسح الميداني للأسر المستهدفة في المديرية وتسجيل الحوامل والأمهات.",
        "monitoredSubActivities": [
          "ادخال ومراجعة بيانات المسح الميداني",
          "تدريب فرق المسح الميداني على ادلة المسح واستمارة تسجيل بيانات الاسر",
          "تنفيذ المسح الميداني وتسجيل الاسرة المؤهلة للاستفادة من المساعدات النقدية في عدد 5 مديريات مستهدفة من قبل الشركة المحددة"
        ],
        "personResponsible": "Monitoring and Reporting Officer\nFemale Constants",
        "monitoringTools": "Checklist\nSurveys",
        "monitoringFrequency": "Once after completing each activity",
        "purposeAndScope": "شمول املسحلكافةالقر /االسر املستهدفةدمن مناطق عمل املشرو \r\n-2 زيارة كافة املشرفين ورؤساء الفرق والباحثات بشكل دوري ومنتظم والتأكد من أن املشـرفين ورؤساء الفرق\r\nوالباحثات ملت مين بأوقات العمل اليومية كما هي محددة في البرنامج الزمني للتنفيذ املسح \r\n-3 التأكد من أن املشـرفين ورؤساء الفر ق والباحثات يقومون بتنفيذ املهام املناطةبهم )بحسب ما ورد في دليل\r\nاملسح امليداني(، وان املشرف يقوم بأعمال املتابعة والشراف على رؤساء الفرق الواقعين تحت مسئوليته\r\nوكذلك رؤساء الفرق - يقومون بأعمال الشراف واملتابعةواملراجعة امليدانية ألعمال الباحثات الواقعين تحت \r\nمسئولية كل منهم. \r\n-4 إجراء املراجعةامليدانيةلعينة عشواايةمن تقارير رؤساء الفرق وكذلك عينة عشواايةمن استمارات املسح\r\nااللكترونيةاوالورقية\r\n-5 حسب\r\nً\r\nالتأكد من أن استمارات املسحلألسر املبحوثةالتي شملتها عمليةاملسحقد تم استيفاء بياناتهاميدانيا\r\nماوردفيدليل املسحامليداني\r\n-6 التأكد من قيام الباحثات من ادخال البيانات لالسر املبحوثة الكترونيا عبر التطبيق املحدد لدخال بيانات املسح \r\n-7 التأكد من قيام رؤساء الفرق والباحثات من رصد وتلخيص لكافةاألخطاء الشائعةواالستمارات التي رفات\r\nاالدخال عبر التطبيق، ونوعية املشاكل/املعوقات التي واجهت الباحثة اثناء املسح امليداني دمن التقارير\r\nاليومية الخاصة بهم."
      },
      {
        "mainActivityId": "task-3",
        "mainActivityTitle": "تنفيذ فعاليات الالتحاق وعقد الجلسة التعريفية والتوقيع على استمارة الالتحاق بالمشروع.",
        "monitoredSubActivities": [
          "عقد فعالية الالتحاق بالبرنامج وتوقيع استمارات الالتحاق",
          "إدخال بيانات استمارة الالتحاق عبر الاستمارة الالكترونية",
          "التحقق من بيانات النساء المستهدفات من المسح الميداني",
          "عكس بيانات الالتحاق في النظام الفرع وإصدار كشوفات الاستحقاق للنساء المستفيدات من المساعدات النقدية وتشمل الاتي (مراجعة الكشوفات، ترحيل الكشوفات للنظام، اصدار الشيكات، تجهيز خطة الصرف ...الخ)",
          "مراجعة البيانات الخاصة بالجلسة التعريفية والرفع بالبيانات النهائية للوحدة",
          "الصرف الميداني لمستحقات النساء المستفيدات الدفعة الأولى من قبل البنك الوسيط"
        ],
        "personResponsible": "Monitoring and Reporting Officer \nFemale Constants",
        "monitoringTools": "Checklist\nSurveys",
        "monitoringFrequency": "Once after completing each activity",
        "purposeAndScope": "التحقق من مد مالامة مواقع مراكز التثقيف والصرف املحددة ملعايير اختيار املراكز املنصوص عليها في دليل \r\nعملياتاملشرو \r\n▪ التحقق من أن مواقع مراكز التثقيف والصرف املحددة قريبة و متوسط من مناطق سكنهن بما يامن سهولة \r\nالوصول اليها وت حظى بقبول اجتماعي.\r\n▪ التحقق من أن املثقفة املجتمعية زارتكافةالنساء املستهدفات الىمنازلهم في مناطق سكنهن وتأكدت من صحة \r\nودقة بياناتهن و تحققت من معايير االهلية ل لنساء املستهدفات \r\n▪ التأكد من أن املثقفة املجتمعية أن زت كافة املهام املوكلة لها حسب الخطة الزمنية ومعدل الن از اليومي\r\n▪ نفذتجلسةالتعريف باملشرو فياملكان واملوعد الزمنياملحددين\r\n▪ الت مت املثقفة املجتمعية بشرح مودو جلسة التثقيف للنساء املستفيدات والتأكد من استيعابهن للجلسة \r\n▪ املثقفة املجتمعية شرحت للنساء املستهدفات أهداف واالشتراطات واملنافع والعقوبات بلغة مبسطة وواضحة\r\nتتناسب مع املستويات التعليمية للمستهدفات"
      },
      {
        "mainActivityId": "task-4",
        "mainActivityTitle": "تنفيذ جلسات التثقيف والصرف المستحقات الشهرية للمستفيدات خلال دورة الاستحقاق العامة",
        "monitoredSubActivities": [
          "تنفيذ الجلسة الثانية لشهر .مايو",
          "تنفيذ الجلسة الثالثة لشهر .يونيو",
          "تنفيذ الجلسة الخامسة لشهر اغسطس",
          "تنفيذ الجلسة الرابعة لشهر .يوليو",
          "تنفيذ الجلسة السادسة لشهر .سبتمبر"
        ],
        "personResponsible": "Monitoring and Reporting Officer \nField Monitors",
        "monitoringTools": "Checklist\nSurveys",
        "monitoringFrequency": "Once after completing each activity",
        "purposeAndScope": "مراقبة تنفيذ جلسات التثقيف الص ي من خالل املالحظة املباشرة في مواقع مراكز التثقيف )جلسة \r\nالتثقيف( ، بهدف التأكد من أن املثقفة املجتمعية تعقد جلسة التثقيف الص ي العامة في املوعد الزمني واملكان \r\nاملحددين والتحقق من امتثال املستفيدات بحاور جلسات التثقيف العامة وتتم عملية املراقبة باستخدام \r\nأداة املالحظة/املشاهدة \r\n-2 إجراء املقابلة مع عينة عشوااية من املستفيدات عند االنتهاء من تنفيذ جلسة التثقيف بهدف االطال على \r\nانطباعهم ت اه مواديع الجلسات ومد فهم وتقبل النساء ملواديع جلسات التثقيف وماهي التغيرات التي \r\nاحدثتها في تحسن بعض املمارسات والسلوكيات في حياتهم اليومية. نموذج مر اقبة امتثال املستفيدات \r\nبحصور جلسات التثقيف"
      },
      {
        "mainActivityId": "task-5",
        "mainActivityTitle": "فرز واحالة حالات سوء التغذية (الأطفالوالامهات) للمرافق الصحية لتلقي العلاج",
        "monitoredSubActivities": [
          "فرز واحالة حالات سوء التغذية للمرافق الصحية",
          "متابعة امتثال حالات سوء التغذية للعلاج خلال الشهر الثاني",
          "متابعة امتثال حالات سوء التغذية للعلاج خلال الشهر الرابع",
          "متابعة امتثال حالات سوء التغذية للعلاج خلال الشهر الأول",
          "متابعة امتثال حالات سوء التغذية للعلاج خلال الشهر الثالث"
        ],
        "personResponsible": "Monitoring and Reporting Officer \nField Monitors",
        "monitoringTools": "Checklist\nSurveys",
        "monitoringFrequency": "Once after completing each activity",
        "purposeAndScope": "تركز عملية رصد امتثال حاالتسوءالتغذية علىثالثطرق/أساليبرايسية،)1( اجراء مراجعة وتقييم اولية للبيانات \r\nواختيار العينة، )2( الزيارة امليدانيةملركز الرقود TFC واجراء املطابقة للبيانات وفق سجالت وملف الحالة تيخيص ي \r\nبهدف التأكد من صحة ودقة البيانات الحاالت، )3( الزيارة امل لية لألسر الحاالت واجراء املقابلة مع راعي/أم الطفل\r\nوتعبئة االستبيان بهدف التأكد من ترقد الحالة في املرفق العالجي، فترة تلقي العالج، مد تحسن حالةالطفل التغذوي\r\nوتعافيها، حصول الحالة علىمبلغبدل املواصالت،وقيمةاملبلغالذي حصلتعليةالحالة، االنتظام بمواصلة العالج في \r\nمراكز العالج الخارجية OTP، متابعة الحالة من املثقفة املجتمعية "
      },
      {
        "mainActivityId": "task-6",
        "mainActivityTitle": " تنفيذ جلسات التثقيف والصرف المستحقات الشهرية للمستفيدات من حالات سوء التغذية",
        "monitoredSubActivities": [
          "تنفيذ الجلسة الثامنة لشهر نوفمبر",
          "تنفيذ الجلسة العاشرة لشهر .يناير",
          "تنفيذ الجلسة السابعة لشهراكتوبر",
          "تنفيذ الجلسة الثاني عشر لشهر مارس",
          "تنفيذ الجلسة التاسعة لشهر ديسمبر",
          "تنفيذ الجلسة الحادي عشر لشهر فبراير"
        ],
        "personResponsible": "Monitoring and Reporting Officer\nField Monitors",
        "monitoringTools": "Checklist\nSurveys",
        "monitoringFrequency": "Monthly",
        "purposeAndScope": "مراقبة تنفيذ جلسات التثقيف الص ي من خالل املالحظة املباشرة في مواقع مراكز التثقيف )جلسة \r\nالتثقيف( ، بهدف التأكد من أن املثقفة املجتمعية تعقد جلسة التثقيف الص ي العامة في املوعد الزمني واملكان \r\nاملحددين والتحقق من امتثال املستفيدات بحاور جلسات التثقيف العامة وتتم عملية املراقبة باستخدام \r\nأداة املالحظة/املشاهدة \r\n-2 إجراء املقابلة مع عينة عشوااية من املستفيدات عند االنتهاء من تنفيذ جلسة التثقيف بهدف االطال على \r\nانطباعهم ت اه مواديع الجلسات ومد فهم وتقبل النساء ملواديع جلسات التثقيف وماهي التغيرات التي \r\nاحدثتها في تحسن بعض املمارسات والسلوكيات في حياتهم اليومية. نموذج مر اقبة امتثال املستفيدات \r\nبحصور جلسات التثقيف"
      }
    ]
  }
]
